{
  "imgs": 5,
  "vids": 75,
  "gifs": 0,
      "offensive": [
        28,
        29
    ],
    "epileptic": [
        32
    ],
  "splashes": [
    "this ain't shitfest",
    "i ain't got no iphone 😭😭😭😭",
    "The Fitness Gram Pacer Test is a multistage aerobic capacity test that gets harder as it continues.",
    "I don't believe in human rights",
    "i edge to skibidi toilet",
    "do you ever feel like napstablook from undertale",
    "welcome to the website that defined my personality YEAY",
    "A",
    "-14 is best meme",
    "-45 is best meme",
    "But hey. That's just a game theory. A SHITASS ONE AT THAT!!!!",
    "brainrot has fully taken over. what the sigma",
    "kaka v420 fell off",
    "rip keyboard cat, you will be missed",
    "minceraft",
    "Twitter stinks! I'm leaving!",
    "the only website with no bitches",
    "my super mario bros copy got a C-G like bro HUH???",
    "whos nari i still dont know bro",
    "the existence of rule 34 makes you wonder....  what the fuck was in rule 33?!",
    "You live in Earth. Get doxxed.",
    "27791.",
    "the backwards long jump in japanese is ケツワープ. in google translate, if you put a space between the ツ and ワ you get \"ass warp\"",
    "in the shindou version; the backwards long jump has been fixed, however that didnt stop people from beating it 0 star",
    "To answer that, we need to talk about parallel universes.",
    "vanish cap from mario 64 doesn't have its own theme like tf",
    "i hate the floor",
    "Nice strike!",
    "don't feel lucky by seeing this splash.",
    "What's 9 + 10?",
    "I never uh uhh um the uhh uh um uh",
    "what happened to dani",
    "I asked chatGPT to make more and bro gave like 450 responses 😭",
    "shit. fuck. bitch. peter ruette.",
    "custom pages: im stupid",
    "Can you just appreciate for one second? Alright you appreciated for one second now go hating again",
    "DON'T SAY THE PLURAL FOR SEC",
    "hatsune miku is going to beat you to death :D:D:D",
    "I inhabited your mind at 4:29 am and entered your house at 11:46 pm",
    "Huh??? You CAN'T post the entirety of this in a single discord message?",
    "Finally out of version 0.0.0.0.0.0.0.3",
    "special shoutout to special of the shoutout",
    "143",
    "It's not coming out. Fuck you.",
    "Touch grass? I ate it all.",
    "Wonderhoy!"
  ],
  "comment": "What the sigma?"
}
